Repository: Maato/volumeicon
Catalog: po/*.po
Languages: pt_br

source: Preferences
pt_br: Preferências

source: Device
pt_br: Dispositivo

source: Channel
pt_br: Canal

source: Linear Scale
pt_br: Escala linear

source: Logarithmic Scale
pt_br: Escala logarítmica

source: Channels
pt_br: Canais

source: Icon Theme
pt_br: Tema do ícone

source: External mixer
pt_br: Mixer externo

source: Volume adjustment
pt_br: Ajuste de volume

source: Use panel-specific icons if available
pt_br: Utilizar ícones específicos do painel (se disponível)

source: Reverse scroll direction for volume adjustment
pt_br: Rolagem do mouse para ajuste de volume

source: <b>Status Icon</b>
pt_br: <b>Ícone de status</b>

source: Mute Volume
pt_br: Deixar no volume mudo

source: Show Slider
pt_br: Exibir o slider

source: <b>Left Mouse Button Action</b>
pt_br: <b>Ação do botão esquerdo do mouse</b>

source: Open Mixer
pt_br: Abrir o mixer

source: <b>Middle Mouse Button Action</b>
pt_br: <b>Ação do botão do meio do mouse</b>

source: Use Horizontal Slider
pt_br: Utilizar o slider horizontal

source: Show Sound Level
pt_br: Mostrar o nível do som

source: Use Transparent Background (requires compositor)
pt_br: Utilizar fundo transparente (requer um compositor)

source: <b>Layout Preferences</b>
pt_br: <b>Preferências de layout</b>

source: Status Icon
pt_br: Ícone de status

source: <b>Hotkeys</b>
pt_br: <b>Teclas de atalho</b>

source: Hotkeys
pt_br: Teclas de atalho

source: Show Notifications
pt_br: Exibir notificações

source: <b>On-Screen Notifications</b>
pt_br: <b>Notificações na tela</b>

source: Volume Up
pt_br: Aumentar o volume

source: Volume Down
pt_br: Diminuir o volume

source: Mute
pt_br: Mudo

source: GTK+ Popup Window
pt_br: Janela de popup GTK+

source: Alternate name to use for config file, default is volumeicon
pt_br: Nome alternativo para o arquivo de configuração, o padrão é volumeicon

source: Mixer device name
pt_br: Nome do dispositivo de mixagem

source: Output version number and exit
pt_br: Exibir a versão e sair
